
<body class="single single-post postid-21 single-format-standard col-1c full-width topbar-enabled unknown">
<div id="wrapper">
{include file='common/header.tpl'}

    <div class="container container_bg" id="page">
        <div id="head_space" class="clearfix"> 
            <div class="page-image">
                <div class="image-container">
                    <img width="960" height="440" src="{'/'|base_url}images/sub_bg_head.jpg" class="attachment-thumb-large size-thumb-large wp-post-image" alt="test3" />                   
                </div>
            </div><!--/.page-image-->
        </div>
        <div class="container-inner container-inner2 up_margin">
            <div class="main">
                <div class="main-inner group">
                    <section class="content">
                        <div class="page-title pad">
                            <h1 class="post-title entry-title">ネオカジノ　エンドユーザー同意書</h1>
                        </div><!--/.page-title-->
                        <div class="pad group">
                            <article class="post-21 post type-post status-publish format-standard has-post-thumbnail hentry category-3">
                                <div class="entry share">
                                    <div class="entry-inner clearfix">
                                        <div class="agreement_box">
                                            <p>
                                                以下は、ブランド名ネオカジノの下にあるBlueFlog及びお客様との間における、法的拘束力を持つ同意書です。 <br />
                                                本同意書のすべての内容に同意していただけた後、発生する権利や義務について疑問をお持ちの場合は、お客様の管轄区にある専門家にご相談ください。
                                            </p>
                                        </div>

                                        <div class="agreement_box2">
                                            <h3>■オンラインカジノの定義</h3>
                                            <p>
                                                本同意書では明確な別途表記がない場合、以下の言葉が使用される際に下記定義を用いることとします。
                                            </p>
                                            <h4>オンラインカジノ</h4>
                                            <p>
                                                BlueFlogのウェブサイトにおける全てのインターネットゲームシステム、もしくはそれに関連する全てのサービスをオンラインカジノとします。<br />
                                                BlueFlogはneocasino.comより提供、及び掲載されているものです。
                                            </p>

                                            <h4>お客様</h4>
                                            <p>
                                                当ウェブサイトからご利用されたオンラインカジノソフトウェアの利用者
                                            </p>

                                            <h4>当方</h4>
                                            <p>
                                                Blue Flog社
                                            </p>

                                            <h4>プレイヤー口座</h4>
                                            <p>
                                                当方と共にオンラインカジノプレイのために管理・維持される お客様個人名義の口座をプレイヤー口座とします。 <br />
                                                また、プレイヤー口座は、お客様個人によって開設されたものとします。
                                            </p>

                                            <h4>ソフトウェア</h4>
                                            <p>
                                                オンラインカジノの利用において、当方にライセンス認可されたウェブサイトからのアクセス、利用のために必要となる全てのプログラム。 <br />
                                                もしくはプログラムから派生するデータ、ファイル含む全てのコンテンツをソフトウェアとします。
                                            </p>

                                            <h4>ユーザーネームとパスワード</h4>
                                            <p>
                                                当オンラインカジノのご登録時にお客様が設定されたユーザーネーム及びパスワード
                                            </p>

                                            <h4>ウェブサイト</h4>
                                            <p>
                                                http://neocasino.com
                                            </p>
                                        </div>

                                        <div class="agreement_box2">
                                            <h3>■本同意書の対象</h3>
                                            <p>
                                                本同意書は、当オンラインカジノをお客様がご利用する際、有料口座、及び無料口座問わず関連する、お客様と当方の間に交わされる規約となります。
                                            </p>
                                        </div>

                                        <div class="agreement_box2">
                                            <h3>■法について</h3>
                                            <h4>年齢制限</h4>
                                            <p>
                                                いかなる状況にあっても、 18歳未満である場合オンラインカジノ及びウェブサイトを利用することはできません。
                                            </p>

                                            <h4>居住国</h4>
                                            <p>
                                                オンラインカジノやウェブサイトにアクセスしている国、もしくはお客様の居住国の法定年齢に達している場合にのみ、オンラインカジノ及びウェブサイトを利用することができます。
                                            </p>

                                            <h4>オンラインカジノの管轄区</h4>
                                            <p>
                                                司法管轄区によって、オンラインギャンブルが合法とされている場合と、明確に定められていない場合、もしくは違法区域と定められている場合があります。<br />
                                                当方は違法区域でのオンラインカジノ、及びウェブサイトの利用は意図するところではありません。<br />
                                                違法区域でオンラインカジノ、及びウェブサイトの利用が可能であり、また当方からオンラインカジノの利用案内があった場合においても、それは違法区域での利用許可を意味するものではありません。<br />
                                                オンラインカジノの利用は、該当法により禁止される区域では無効となります。<br />
                                                お客様には、オンラインカジノの利用が居住国において合法かどうかを判断する単独の責任があります。<br />
                                                お客様には、お客様の国においての該当審理に基づき、この判断を行う義務があります。<br />
                                                お客様が当オンラインカジノで勝利されたとしても、オンラインカジノの利用が違法である場合、お客様は勝ち金を受け取る権利はありません。<br />
                                                当方はお客様やお客様の代理となる者がすでに受け取っているすべての勝ち金を回収する権利、及びお客様を関連当局に報告する権利を有します。
                                            </p>

                                            <h4>オンラインカジノの違法区域</h4>
                                            <p>
                                                現在、オンラインカジノをご利用になれない国は以下のとおりです。 <br />
                                                アメリカ合衆国とその領土、フランス、香港、台湾、イスラエル、キプロス、エストニア、フィリピン、トルコ、スペイン、ブルガリア、アンティグア・バーブーダ、キュラソー（「禁止区域」） <br />
                                                該当国に居住する場合、上記規定に関わらずオンラインカジノのプレイは禁止となります。
                                            </p>
                                        </div>
                                        <div class="agreement_box2">
                                            <h3>■ソフトウェア使用のライセンス認可</h3>
                                            <p>
                                                当方は下記条項に従い、個人的、非独占的、及び譲渡不可能な オンラインカジノ利用におけるソフトウェア使用の権利をここに認めます。
                                            </p>
                                            <h4>お客様はソフトウェアにおいて、下記事項を行う認可を受けていません。</h4>
                                            <ul>
                                                <li>他のネットワークサーバーにソフトウェアをインストールやロードをすること</li>
                                                <li>他者に対し、掲示板、リモートダイアルイン等を通してソフトウェア利用を可能とするための方法を用いること</li>
                                                <li>ソフトウェア利用やソフトウェア複製もしくは本同意書において別途明確に定める場合を除きソフトウェア配布にあたってのお客様のライセンスの譲渡、賃借、貸し渡し、ローン、移転及びコピーを行うこと</li>
                                                <li>ソフトウェアのリバースエンジニアリング、翻訳、編集やそれに基づく派生作品の作成やその他修正を行うこと</li>
                                                <li>電子形式もしくはオンライン上で提供されるユーザー文書の翻訳、コピーを行う。</li>
                                                <li>ソフトウェアの全て、もしくはその一部に基づく派生作品作成のために、リバースエンジニアリング、翻訳、分解、修正、改変を行うこと、もしくはソフトウェアのソースコードを発見すること。</li>
                                                <li>
                                                    当方のセキュリティシステムへの侵入、アクセスやアクセスの試み、もしくはその他の方法で迂回すること。 
                                                    また、ロボットやそれに類する機械の使用を含むがそれに限定されないオンラインカジノ、ウェブサイトへの妨害。 
                                                    その他、ソフトウェアや機能もしくはそのコンポーネント変更の試みを行うこと。
                                                </li>
                                            </ul>


                                            <h4>ソフトウェアの所有権</h4>
                                            <p>
                                                お客様はソフトウェアを所有しているわけではなく、ソフトウェアは、ライセンス保有者と、第三者ソフトウェアプロバイダ会社（ソフトウェアプロバイダ）により独占所有されているものです。<br />
                                                当方がライセンス認可を受けた添付書類及びソフトウェアは、ソフトウェアプロバイダーの有標製品であり、著作権によって世界的に保護されています。<br />
                                                お客様によるソフトウェアの使用は、そのすべての知的財産の所有権をお客様に与えることではありません。<br />
                                                本同意書は、ソフトウェア利用のライセンス認可のみを適用するものです。
                                            </p>

                                            <h4>ソフトウェアの品質の保証</h4>
                                            <p>
                                                当方は、ソフトウェアの品質、その他全てがお客様の要件を満たすとの保証を行いません。<br />
                                                当方は本書において、すべての黙示的な規約、条件および保証（商品性、満足のゆく品質、特定目的への適合性を含む）を除外とします。
                                            </p>

                                            <h4>ソフトウェアのエラーについて</h4>
                                            <p>
                                                当方では、ソフトウェアの以下の保証を行わないものとします。 ソフトウェアが著作権侵害をしない、ソフトウェアの動作にエラーがないまたは中断されない、ソフトウェアのいかなる欠陥も矯正される、およびソフトウェアまたはサーバーにウィルスが存在しない。<br />
                                                また、口座の決済またはソフトウェアのその他の機能、コンポーネントに関連してコミュニケーションまたはシステムエラーが発生する場合、当方およびソフトウェアプロバイダはかかるエラーの結果生じるコスト、経費、損失または請求についてお客様や第三者に対していかなる責任も負わないものとします。<br />
                                                当方はエラーが発生した場合、すべての関連するゲームをソフトウェアおよびウェブサイトから除去しエラー矯正のための各種措置を取る権利を所持しています。
                                            </p>

                                            <h4>ソフトウェアの使用に伴う責任</h4>
                                            <p>
                                                お客様は本書において、お客様によるソフトウェアの使用方法は当方の管理下にはないことを認めます。<br />
                                                お客様はご自分の責任でソフトウェアをローディングおよび使用し、当方はいかなる場合も直接損害、間接的損害、付随的損害または特別損害もしくは損失についてお客様にいかなる責任も負わないものとします（ただし、当方の過失・怠慢による人身傷害または死亡を除きます）。
                                            </p>

                                            <h4>ソフトウェアのプライバシー</h4>
                                            <p>
                                                お客様は本同意書の条件に厳密に従う際を除き、ソフトウェアに含まれる場合のあるソフトウェアプロバイダおよび当方にとって機密かつ価値のある機密情報を利用または開示する権限を持ちません。
                                            </p>
                                        </div>

                                        <div class="agreement_box2">
                                            <h3>■責任と制限</h3>
                                            <p>
                                                本章は、法律により認可されている場合におけるお客様のオンラインカジノ利用と、本同意書より生じる当方における責任の全てを記載しています。
                                            </p>
                                            <h4>損害と責任について</h4>
                                            <p>
                                                以下は、本同意書やオンラインカジノ、ソフトウェア、決済サービスの利用や実行によって生じた特別必然的、偶発的、あるいは懲罰的損害賠償を含む 当方は、すべての非直接的な損害や損失などに対していかなる責任を負わないものとします。<br />
                                                当方、当方のライセンス認可者、配信者、親族、子会社、社員、カジノやソフトウェア、アフィリエイトとそのすべての役員監督者、及び決済サービス製作と配信に携わるすべての関係者また、この放棄・制限が適用されるものには、損失、損害の原因や性質に拘らず、直接的、非直接的な収益や利益、損失、妨害、データの損失、不正確な結果、もしくは遅延なども含むものとします。<br />
                                                さらに、当方からのそのような損害の可能性の事前通知を受けた場合にお客様が責任に関する見解に拘らずゲームを開始された時点でお客様はこのようなリスクを負うことを認めたとみなされます。
                                            </p>


                                            <h4>当方への申し立て</h4>
                                            <p>
                                                当方に対する申し立ては、その原因となる出来事より60日以内のものに限り許可されるものとします。<br />
                                                その期間内に申し立てされなかった場合、お客様はそれを行う権利を放棄したとみなされます。
                                            </p>

                                            <h4>サービスの品質の責任について</h4>
                                            <p>
                                                お客様が利用するゲーム、ソフトウェア、決済サービスに関する第三者組織の製品、もしくはソフトウェアやサービス（第三者組織の製品、及びサービス）を利用する場合そのサービスの品質や性能に伴ういかなるリスクも、お客様に委ねられるものとします。<br />
                                                そのような第三者組織の製品、及びサービスに欠陥の証明をする必要がある場合、そのすべての修復や修正にかかる費用を負う責任はお客様にあります。<br />
                                                また、お客様はお客様自身の責任においてソフトウェアのロード、利用を行うものとします。<br />
                                                お客様のソフトウェア利用方法をお客様が認証することは、当方の管理するところではありません。<br />
                                            </p>

                                            <h4>ソフトウェア利用の責任</h4>
                                            <p>
                                                お客様は、以下のようなデータ、あるいはその他素材の送付、伝達などを意図したいかなる違法目的のためにもソフトウェアを利用しないことに同意します。<br />
                                                <br />
                                                Ⅰ.破壊的、有害的かつ損害を与えるような所有物<br />
                                                <br />
                                                Ⅱ.第三者組織にある権利の妨害やその他侵害行為の構成要素となりうるもの<br />
                                                <br />
                                                Ⅲ.第三者組織のコンピュータ、ネットワークシステム、機器の損害、その他損傷の原因となりうるもの<br />
                                                <br />
                                                Ⅳ.共謀のための構成要素となりうるもの
                                            </p>

                                            <h4>ソフトウェアのアップデート</h4>
                                            <p>
                                                ソフトウェアプロバイダは、お客様に対し 定期的に開発されたソフトウェアのアップグレードバージョンを発行し、それを利用可能とします。<br />
                                                このアップグレードされたソフトウェアは、本同意書にて認証されたものとみなされます。
                                            </p>

                                            <h4>オンラインカジノの利用前に</h4>
                                            <p>
                                                オンラインカジノゲームを利用する前に、オンラインカジノとその一般的な利用、ゲームプレイにおけるルールや手段を理解することは、お客様の責任となります。
                                            </p>

                                            <h4>ご利用に際して</h4>
                                            <p>
                                                当カジノ利用におけるお客様の行為及び言動が威力業務妨害にあたると当方が判断した場合、口座資金の凍結及び全てのサービス提供を停止する権利を有します。当方が下す判断は最終的且つ拘束力を持つものとなります。
                                            </p>

                                            <h4>その他規約に反する行為</h4>
                                            <p>
                                                すべての賭けは、ユーザーのインターフェイスを通して行われます。<br />
                                                複数のブラウザを用いての利用、ソフトウェアに関する情報の操作、確認の試み、その他共謀へのかかわりがあった場合、お客様はすべての資金を失いプレイヤーとしての利用ができなくなるものとします。
                                            </p>

                                        </div>

                                        <div class="agreement_box2">
                                            <h3>■お客様の責任</h3>
                                            <p>
                                                お客様は下記を保証・提示するものとします。
                                            </p>
                                            <h4>権利の移譲</h4>
                                            <p>
                                                お客様は、当方、もしくは当方の書面による事前合意がある場合を除き、 いかなる方法においても本同意書に基づくその権利を移譲することはできません。
                                            </p>


                                            <h4>税金、コスト</h4>
                                            <p>
                                                お客様は、オンラインカジノ利用において生じた賞金から発生するすべての税金、その他コストにおいて全責任を負うものとします。
                                            </p>

                                            <h4>登録情報の変更</h4>
                                            <p>
                                                登録情報の変更については、変更を当方に報告する責任がお客様にあります。
                                            </p>

                                            <h4>周辺機器・環境</h4>
                                            <p>
                                                オンラインカジノプレイ、及びウェブサイトへのアクセスにあたり、それに関わるすべてのコンピュータ機器、ネットワークサービスの利用とメンテナンスにおける責任はお客様にあります。<br />
                                                その際、お客様が利用するネットワークサービスプロバイダによって生じる損失を当方が負うことはないものとします。
                                            </p>

                                            <h4>ゲーム結果について</h4>
                                            <p>
                                                オンラインカジノで行うゲーム結果は当方の乱数発生システムにより決定されます。<br />
                                                お客様は、それを理解しそのすべてのゲーム結果を受け入れるものとします。<br />
                                                また、ソフトウェアとゲームサーバーの間にある結果に違いが生じた場合はゲームサーバー上にでた結果が優先されます。<br />
                                                その際、お客様のオンラインカジノにおけるゲーム参加の条件や状況を決定するにあたり、当方における記録が最終的な権限を持つこととします。<br />
                                                また、カジノシステムに不具合が起きた場合のすべての賭けは、無効となることとします。
                                            </p>

                                            <h4>その他お客様の責任</h4>
                                            <p>
                                                お客様は、当方の評判やその他関連のあるサービスプロバイダに損害を与えるような行為を行わないものとします。
                                            </p>
                                        </div>

                                        <div class="agreement_box2">
                                            <h3>■お客様の口座</h3>
                                            <h4>口座取引について</h4>
                                            <p>
                                                お客様の口座取引は、全てBlue Flog （支払い処理機関）が担うことします。<br />
                                                お客様が詐欺等不正行為に携わっているという確信や疑いを支払い処理機関が持つ場合、すべての支払いを保留にする権利を有します。<br />
                                                また、お客様は、当方、もしくは関係する第三者に対して支払う責任のあるものは、すべて支払うことに同意するものとします。<br />
                                                また、お客様が支払い義務のある資金の放棄、もしくは取り消しを行わない場合、支払い分の回収作業において発生した経費を含む未払い金を、当方に対し返金、賠償するものとします。
                                            </p>


                                            <h4>プレイヤー口座開設後</h4>
                                            <p>
                                                お客様は、プレイヤー口座開設後以下の損害において、当方に対し完全な賠償を行うこと、害を及ぼさないよう保護することに同意することとします。
                                            </p>
                                            <ul>
                                                <li>ウェブサイトやオンラインカジノへの利用</li>
                                                <li>本合意書の条項に対する違反によって生じるすべての損失、責任また、お客様は本合意書に反することを行ったり、オンラインカジノ、及びソフトウェアを利用することで生じるすべての責任、損失からも当方と当方の役員等関係者を保護、弁護、保持することに同意することとします。</li>
                                            </ul>
                                            
                                            <h4>休眠口座</h4>
                                            <p>
                                                当方は、プレイヤーデータベースを年に一度再審理し、休眠口座を確認致します。<br />
                                                引き出し可能な資金を持つお客様の口座が休眠口座とみなされた場合、お客様の登録電話番号、eメールアドレスもしくは住所宛に連絡をします。<br />
                                                休眠口座とみなされてから12ヶ月以内に連絡が取れない場合、口座にあるすべての未払い資金は、当該指示により破棄され、口座は閉鎖となります。<br />
                                                その際、口座内の資金は当方指定のチャリティー配布に供されることに同意することとします。<br />
                                                また、セキュリティ保護を目的に口座凍結された場合、12ヶ月以内に連絡がとれない場合も、上記と同様の方法で資金を配布する権利を有します。
                                            </p>
                                        </div>
                                        <div class="agreement_box2">
                                            <h3>■お客様の保証</h3>
                                            <p>
                                                お客様は、以下にあるすべての基準を満たす場合にのみ、オンラインカジノの利用が認められます。<br />
                                                その際、オンラインカジノとソフトウェアの使用において以下の基準を間違いなく認識し、満たしていることをお客様は当方に対し保証します。<br />
                                                また、当方がそのような保証に信頼を置いているということを認めます。
                                            </p>
                                            <ul>
                                                <li>お客様は、「 ●オンラインカジノの違法区域 」で上げられた違法区域の居住者ではありません。</li>
                                                <li>お客様は、お客様自身の代理として行動し、またお客様のオンラインカジノの利用はお客様個人の娯楽としてであり、専門的なものではないものとします。</li>
                                                <li>お客様は、限定つき法的能力による制約を受けません。</li>
                                                <li>お客様は、ギャンブル依存症として分類されていません。</li>
                                                <li>お客様は、オンラインカジノで支払うべき税金や、その他徴税がある場合すべての関連する政府、税務署当局に対し報告、支払いを行う単独責任があります。</li>
                                                <li>お客様は当方に対して、虚偽の個人情報の供述を行わないことに同意します。</li>
                                                <li>また、当方は必要に応じてお客様の身元証明の要求、及び調査を行います。</li>
                                                <li>お客様が当方に提出した情報に変更がある場合は、全て必ず当方に連絡することに同意します。</li>
                                                <li>お客様は、オンラインカジノゲームを目的したソフトウェアを利用することで金銭損失のリスクがあることを承知しているものとします。</li>
                                                <li>お客様は、犯罪等不正活動を資金源とする資金を入金していません。</li>
                                                <li>お客様は、その他の犯罪等不正活動を行ったり、それを知っている可能性のあるプレイヤー口座利用の意図を持っていません。</li>
                                                <li>お客様は、お客様の司法管轄区、及び当方に適用されるすべての法律において禁止される不正行為を目的とし、他人にオンラインカジノやプレイヤー口座を利用させたり、利用する意図を持っていません。</li>
                                                <li>お客様は、現在、及びその後におけるオンラインカジノプレイにおいて、直接的、間接的問わず他のプレイヤーと共謀の画策を行なっておりません。</li>
                                                <li>お客様は18歳、もしくはお客様の司法管轄区にてギャンブル活動が法律で認められている年齢の内、高い方を満たしているものとします。</li>
                                                <li>登録過程においてお客様が提供した銀行口座情報はお客様自身のもので、お客様はそれらを利用するすべての権利を持っています。</li>
                                                <li>またそれらは、盗難、凍結等の理由により使用不可能とされる報告がされていません。</li>
                                                <li>さらに、お客様がオンラインカジノで使用するすべての記録は違法行為を通して入手されたものではありません。</li>
                                                <li>お客様は、当方の役員、取締役その他関係者ではありません。</li>
                                                <li>本禁止事項に違反した場合、お客様はすべての賞金にかかわる資格を喪失するものとします。</li>
                                                <li>お客様は、以前に当方、もしくはその他オンラインカジノオペレーターにより、使用停止もしくは終結されたプレイヤー口座を保持していません。</li>
                                                <li>また、プレイヤー口座経由で資金のチャージバックを行なっていません。</li>
                                                <li>オンラインカジノ、及びネットワーク接続サービスその他すべての同意及び許可は、お客様の単独責任となります。</li>
                                                <li>お客様が賞金を獲得した場合、法律で禁止されている場合を除きお客様の名前を広告目的として、当方が使用することに同意します。</li>
                                                <li>当方は当カジノ内に限りお客様のご登録情報を利用する事が出来ます。</li>
                                                <li>各プロモーションへの参加は、各プロモーション関連に適用される利用規約に同意することとします。</li>
                                                <li>お客様は、本利用規約、及び同意書上の、オンラインカジノやお客様が参加するプロモーション、その他ロイヤリティに関する規則が随時改正されること、またウェブサイト上に随時記載されることを了承します。</li>
                                                <li>規約に関する情報は、dreamonlinecasino.comで確認することができます。</li>
                                                <li>お客様は、オンラインカジノの利用、賞金の受けとり及び本同意書の違反が起因して発生するいかなる損失、責任から当方を保護し、被害を与えないことに同意するものとします。</li>
                                                <li>本同意書の違反、及び本同意書の違反が疑われる正当な根拠がある場合当方は当方が利用できる救済手段に加え、お客様の賞金及びお客様が当方に対して負っている損害等の支払いに応じないこと、またお客様のプレイヤー口座に残高を留保しておくことが出来るものとします。</li>
                                                <li>お客様は、ソフトウェア、オンラインカジノ利用にあたり、オンラインカジノ利用方法、規則を十分認識しており、利用時に当方に問い合わせを行うことができます。</li>
                                            </ul>
                                        </div>

                                        <div class="agreement_box2">
                                            <h3>■セキュリティ</h3>
                                            <h4>ライセンス認可について</h4>
                                            <p>
                                                当方は、フィリピン政府より、完全なるライセンス認可、及び規制を受けています。 <br />
                                                当方は、オランダ領キュラソー島の法律に基づき法人化された企業でありneocasino.com の名の下に、インターネット上でのバーチャルカジノ運営を目的としています。
                                            </p>


                                            <h4>サービスへのアクセス</h4>
                                            <p>
                                                当方は、オンラインカジノでのゲーム利用におけるアクセスにおいて、 ユーザーネーム、及びパスワードの暗号化を利用した安全なネットワークを通してのみ認めるものとします。<br />
                                                お客様は、当方のカスタマーセキュリティログインサービスを通さずオンラインカジノにてゲームをすることはできません。
                                            </p>

                                            
                                            <h4>ユーザーネーム、パスワードの使用目的</h4>
                                            <p>
                                                お客様は、商業・営利目的、もしくは他人の代理として、オンラインカジノを利用することはできません。<br />
                                                お客様が行うオンラインカジノの利用は、お客様の個人目的においてのみに限られるものとします。<br />
                                                また、お客様は、お客様のユーザーネーム、及びパスワードの機密を守り、他人に開示したり、他人のパスワードを利用してはなりません。<br />
                                                お客様は、自分のパスワードを使用したプレイヤー口座に関連して行われるあらゆる取引に対して責任を負うものとします。<br />
                                                お客様の正確なユーザーネーム、及びパスワードの入力で認識される人物は、すべてお客様自身であるとみなされます。<br />
                                                その際、ユーザーネーム、及びパスワードが正しく入力された上でのすべての取り引きは、有効とみなされます。
                                            </p>

                                            <h4>他者の口座について</h4>
                                            <p>
                                                お客様は、他者のプレイヤー口座や決済手段をオンラインカジノ、ウェブサイト、ソフトウェアへのアクセスのために使用することは出来ません。<br />
                                                また、お客様はいかなる第三者に対しても、オンラインカジノ利用目的で、お客様のプレイヤー口座の使用を許可することは出来ないものとします。
                                            </p>


                                            <h4>暗号化について</h4>
                                            <p>
                                                当方は、ユーザーネーム及びパスワード情報、その他全ての個人情報の転送にあたっての暗号化に現在利用可能な最善の方法を用いており、それによって第三者による操作からプレイヤーと当方を保護します。<br />
                                                お客様は、当方のセキュリティへの侵入、アクセス、迂回を行ったりそれらを試みたりしてはなりません。<br />
                                                当方のセキュリティ、及びソフトウェアへの侵入等試みの疑いがある場合当方は、お客様のオンラインカジノへのアクセスの終結及び、お客様の口座ブロックを直ちに行います。<br />
                                                また、その際当該局に報告する権利を有します。
                                            </p>

                                            
                                            <h4>当方による個人情報の利用</h4>
                                            <p>
                                                当方は、利用規約に従って、お客様の個人情報を利用することができます。<br />
                                                その際、当方はいつでもその利用規約を修正する権利を有します。<br />
                                                また、お客様に補足詳細情報の提供を随時依頼することができ、かかる補足情報の機密性を守ります。<br />
                                                さらには、不正やその他の犯罪行為調査の目的で組織や当局から法律に従って要求された場合等に法律、国家、関連組織から要求がある場合特定の状況において特定の詳細情報を関連当局に開示する権利も有します。
                                            </p>
                                        </div>

                                        <div class="agreement_box2">
                                            <h3>■個人情報保護方針の変更</h3>
                                            <p>
                                                当方は、以下の項目を単独自由裁量によっていつでも変更することができるものとします。
                                            </p>
                                            <ul>
                                                <li>本同意書</li>
                                                <li>ゲーム規約</li>
                                                <li>利用規約</li>
                                            </ul>
                                            <h4>個人上保護方針の変更通知</h4>
                                            <p>
                                                個人上保護方針の変更通知は、当サイトに記載されます。 
                                                変更後は、お客様が当サイト、オンラインカジノの利用を継続する場合変更を当方が通知したか、もしくはそれを読んだかにかかわらず、それらの変更に準ずることに同意します。
                                            </p>
                                        </div>

                                        <div class="agreement_box2">
                                            <h3>■各種権利について</h3>
                                            <h4>発揮される単独裁量権</h4>
                                            <ul>
                                                <li>ウェブサイト、及びオンラインカジノ登録申請の拒否</li>
                                                <li>オンラインカジノにおけるベットの拒否</li>
                                                <li>オンラインカジノにおけるゲーム、及びトーナメントの変更、中止、撤廃、及び追加</li>
                                            </ul>

                                            <h4>情報調査</h4>
                                            <p>
                                                当方は、お客様が提出した情報に従い、第三者信用機関及び金融機関に信用情報を含む調査を行う権利を有します。
                                            </p>

                                            <h4>賞金の支払い</h4>
                                            <p>
                                                賭けや賞金に関して争議が発生した場合、当方が下す判断は最終的且つ拘束力を持つものとなります。<br />
                                                当方は、賞金の支払いを確実に適切な人物に対し行うため、当方の規定する確認基準においてその賞金獲得者が同一人物であることを確認するまで、全ての支払い及び賞金を保留する権利を有し、さらに当方は上記を目的としお客様の司法管轄区において適用される法律に従って公的認証された身分証明書もしくは認証に値するそれを当方に提出するよう、単独裁量により要求できる権利を有します。
                                            </p>

                                            <h4>プライバシーページ</h4>
                                            <p>
                                                当方は、プライバシーページ記載の個人保護法により、第三者に対しお客様の個人情報をいつでも開示することが可能です。<br />
                                                支払い、または引き出しの請求がある場合、ご登録頂いたお客様の個人情報は金融機関「Bibit」に提出されることがあります。なお個人情報は、支払い処理のためにのみ金融機関「Bibit」により利用されます。金融機関「Bibit」の規約は、http://www.bibit.com/content.php?page=privacy にて開示されております。
                                            </p>

                                            <h4>不正行為に対する権利</h4>
                                            <p>
                                                お客様側に詐欺行為、あるいは支払いにおけるチャージバック等不正行為の疑いを当方が持つ場合すべての支払いと勝ち金の差し控えを行い、必要に応じてお客様に当方が支払うべき資金を全て合法的に回収する権利があるものとします。<br />
                                                さらに、ライブゲームのプレイにてカウンティングの疑いがある場合当方は入金額を上回る額のすべての引き出しを差し控える権利があるものとします。
                                            </p>

                                            <h4>不当に利益を得ようとする行為に対する権利</h4>
                                            <p>
                                                ボーナス利用の有無に関わらず不当に利益を得ようとする行為(オポジットベットや供託プレー等)と判断された場合、プレイヤーの持ちうる入金額を含む全ての残高及びコンプポイント等を差し押さえる権利を弊社は有します。<br />
                                                また、該当行為が非常に悪質であると判断された場合には、過去へ遡り損害賠償請求を行える権利を弊社は有します。
                                            </p>

                                            <h4>口座の凍結について</h4>
                                            <ul>
                                                <li>当カジノでは多重登録、不正利用、その他当方にとってのリスク防止の観点から、退会及び登録情報の削除対応は致しておりません。ご利用停止を希望される場合は、アカウント凍結処理対応をさせて頂く形となります。</li>
                                                <li>
                                                    アカウント凍結対応の理由としましては、ご登録情報を削除する事で当カジノへの多重登録が可能となり、多重登録が可能となる事で既に利用済みのプロモーションやイベントに再度参加出来る形となってしまいます。<br />
                                                    全てのお客様は1つのアカウントにて一生涯ご利用頂くことを前提にオンラインカジノはボーナスオファーなども行っておりますのでオンラインカジノの性質上、ご登録頂いた場合にはデータベース上からお客様の情報が完全に消滅することは御座いません。
                                                </li>
                                                <li>
                                                    その他当方にとっての様々なリスク防止の観点から、退会及び登録情報の削除対応は行っておらずアカウント凍結処理対応させて頂く形となります。<br />
                                                    ※アカウント凍結とは…アカウント凍結を致しますとカジノ利用が出来なくなる他、当カジノからのプロモーションメール等も届かなくなります。尚、凍結された登録情報が二次利用される事は御座いません。
                                                </li>
                                                <li>
                                                    尚、凍結希望の際には必ず身分証の提示が必要となります。身分証を提示頂けない場合はアカウント凍結対応致しかねます。<br />
                                                    但しお客様が本同意書に違反、もしくは違法行為を行った場合当方は、お客様のプレイヤー口座の凍結を事前通知なしに行うことが出来るものとします。<br />
                                                    その際、当方は、お客様のプレイヤー口座資金の返金、弁償を行う義務を負いません。
                                                </li>
                                            </ul>
                                            <p>
                                                ※ご登録を完了された時点で上記の記載に同意されたと見なされますので、ご理解ご納得頂けない場合にはご登録をお控えください。
                                            </p>

                                            <h4>プロモーションに関連する特別利用規約</h4>
                                            <p>
                                                当方は、プロモーション、ボーナス、その他特別オファーの提供、宣伝を単独裁量で行う権利を有します。<br />
                                                その際、各種プロモーションは限定期間において有効とされる特定利用規約を条件として行われます。<br />
                                                特定利用規約に関連して、当方は入金額を上回る額の引き出しを止める権利を持つものとします。<br />
                                                加えて、お客様がボーナス、その他プロモーションやそれに関する特定利用規約に対して乱用、もしくは乱用を行っている疑いを当方が持つ場合当方は、全ての賞金の支払を差し控え、返金を行う権利を持つものとします。
                                            </p>

                                            <h4>権利の譲渡について</h4>
                                            <p>
                                                当方は、本同意書の全体、もしくは一部を、 いかなる人物に対しても通知することなく移転、譲渡することのできる権利を有します。 その際、お客様はかかる譲渡の全てに同意するものとみなされます。
                                            </p>
                                        </div>

                                        <div class="agreement_box2">
                                            <h3>■本サイトの準拠点</h3>
                                            <p>
                                                本同意書の構成や有効性、及び執行はフィリピンの法律に準拠致します。 しかしこれは、差し止め命令、あるいはそれに類似した救済の為に、当方が司法管轄区裁判所に訴訟を持ち込むことを妨げるものではございません。また本同意書の英語版は、当方発行の全ての他言語版に対して効力が優先されます。<br />
                                                本同意書の一部における違法性、非有効性、及び法的強制力は、その他の部分の合法性、有効性、及び法的強制力には非影響です。
                                            </p>
                                        </div>

                                        <div class="agreement_box2">
                                            <h3>■口座の利用制限</h3>
                                            <p>
                                                お客様自身のご希望により「ゲームプレイの一時的or恒久的な制限」、また「完全停止」の処置を行うことができます。<br />
                                                カジノ口座利用制限の設定手順は、以下の通りです。
                                            </p>
                                            <h4>必要事項</h4>
                                            <p>
                                                以下情報を、 宛にお送りください。
                                                <br />
                                                ａ）口座番号と連絡先情報<br />
                                                ｂ）利用制限の期間（1日～1年）<br />
                                                ｃ）お客様の入金における制限と本制限の期間<br />
                                                ｄ）お客様のセッション時間における制限と本制限の期間<br />
                                                ｅ）お客様の賭け行為における制限と本制限の期間<br />
                                                <br />
                                                ※全ての口座照会と変更は、確認対象となります。
                                            </p>
                                            <h4>お客様へのご連絡</h4>
                                            <p>
                                                正確な情報を受け取り次第、お客様からの要請が実行された旨をご連絡致します。
                                            </p>
                                            <h4>除外処理に値する場合</h4>
                                            <p>
                                                除外処理の最後に、当方は自動的にお客様の口座をリセットします。 恒久的制限希望の場合は、リセットは適用されません。
                                            </p>
                                            <h4>口座を恒久的に閉鎖する場合</h4>
                                            <p>
                                                お客様の口座を恒久的に閉鎖する場合は、口座番号と連絡先情報をお書き添えの上 宛までご連絡ください。<br />
                                                ※全ての口座照会と変更は、確認対象となります。
                                            </p>
                                        </div>
                                    </div>
                                    <!--
                                    <div class="oi_post_share_icons"> 
                                        <div class="oi_soc_icons">
                                            <a href="https://www.facebook.com/sharer/sharer.php?u=http://test.planx.jp/kjn/2016/05/07/%e7%b4%b9%e4%bb%8b%e8%80%85%e3%82%ad%e3%83%a3%e3%83%83%e3%82%b7%e3%83%a5%e3%83%90%e3%83%83%e3%82%af%e3%82%b3%e3%82%a4%e3%83%b3%e3%82%ad%e3%83%a3%e3%83%b3%e3%83%9a%e3%83%bc%e3%83%b3/" title="Facebook" target="_blank"><i class="fa fa-facebook"></i></a> 
                                            <a href="https://twitter.com/share?url=http://test.planx.jp/kjn/2016/05/07/%e7%b4%b9%e4%bb%8b%e8%80%85%e3%82%ad%e3%83%a3%e3%83%83%e3%82%b7%e3%83%a5%e3%83%90%e3%83%83%e3%82%af%e3%82%b3%e3%82%a4%e3%83%b3%e3%82%ad%e3%83%a3%e3%83%b3%e3%83%9a%e3%83%bc%e3%83%b3/" title="Twitter" target="_blank"><i class="fa fa-twitter"></i></a>
                                            <a href="https://plus.google.com/share?url=http://test.planx.jp/kjn/2016/05/07/%e7%b4%b9%e4%bb%8b%e8%80%85%e3%82%ad%e3%83%a3%e3%83%83%e3%82%b7%e3%83%a5%e3%83%90%e3%83%83%e3%82%af%e3%82%b3%e3%82%a4%e3%83%b3%e3%82%ad%e3%83%a3%e3%83%b3%e3%83%9a%e3%83%bc%e3%83%b3/" title="Google+" target="_blank"><i class="fa fa-google-plus"></i></a>
                                            <a href="http://b.hatena.ne.jp/entry/" class="hatena-bookmark-button" data-hatena-bookmark-layout="simple"><span class="icon-hatebu"></span></a>
                                            <script type="text/javascript" src="http://b.st-hatena.com/js/bookmark_button.js" charset="utf-8" async="async"></script>
                                        </div>
                                    </div>
                                    <div class="clear"></div>
                                    -->
                                </div>
                                <!--/.entry-->
                                <!--/.post-inner-->
                            </article>
                            <!--/.post-->
                        </div>
                    </section>
                    <!--/.content-->
                </div>
                <!--/.main-inner-->
            </div>
            <!--/.main-->

        </div>
        <!--/.container-inner-->
    </div>
    <!--/.container-->

    <div id="page-top">
        <p><a id="move-page-top"><i class="fa fa-angle-up"></i></a></p>
    </div>
    {include file='common/footer.tpl'}
</div>
<!--/#wrapper-->

{include file='common/footer_script.tpl'}
{include file='common/navi.tpl'}
